/* Markdown Cheatsheet */
"Cheatsheet" = "Cheatsheet";

/* There was an error parsing the Markdown. */
"Error has happened" = "Error has happened";

/* Font Size:  */
"Font Size: " = "Font Size: ";

/* Hide preview, show HTML or Web view */
"Hide preview, show HTML or Web view" = "Hide preview, show HTML or Web view";

/* Invalid cheatsheet URL */
"Invalid cheatsheet URL" = "Invalid cheatsheet URL";

/* Markdown Stylesheet */
"Stylesheet" = "Stylesheet";

